Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3771.html.tmx
Source language: sme
Languages: nob

source: Háliidit deaivat sápmelaččaid Trøndelagas
nob: Vil møte samer i Trøndelag

source: Sámediggeráđi čoahkkima oktavuođas Troandimis geassemánu 22 .
nob: I anledning Sametingsrådets møte i Trondheim , 22 .

source: - 25. b. lágiduvvo rabas digaštallančoahkkin Rica Nidelven Hoteallas geassemánu 23. b. dii. 18:00 . - Mii háliidit lagat oktavuođa sápmelaččaiguin lullisámi guovlluin gullan dihte sin oaiviliid , čilge presideanta Egil Olli .
nob: - 25. juni , arrangeres det åpent diskusjonsmøte på Rica Nidelven Hotel den 23. juni kl.18 00. : - Vi ønsker å komme i bedre kontakt med samer bosatt i de sørsamiske områdene for å ta imot innspill de måtte ha til oss , forklarer president Egil Olli .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 18.06.2010
nob: Sist endret 18.06.2010

source: Sámediggepresideanta deattuha viidásit ahte čoahkkin lea oaivvilduvvon arenan gos galgá sáhttit digaštallat ii dušše lullisámi dili ja beroštusaid birra , muhto maiddái sámi beroštusaid birra oppalaččat .
nob: Sametingspresidenten understreker videre at møtet er ment å være en arena for diskusjoner ikke bare om sørsamiske forhold og interesser , men også samiske interesser generelt .

source: - Mii áigut guldalit álbmoga .
nob: - Vi skal lytte til befolkningen .

source: Midjiide lea dehálaš buorebut oahpásnuvvát mat dan guovllu sámi ássiid mielas leat dehálaš fáttát - mii dárbbašit evttohusaid vai sáhttit fállat buorebut fálaldaga dán guovllu sápmelaččaide , dadjá presideanta Egil Olli .
nob: Det er viktig for oss å få bedre kjennskap til hva de samiske innbyggerne i området anser som viktige tema - vi trenger innspill for å bedre kunne tjene samene i denne dele av landet , uttaler president Egil Olli .

source: Loahpas čujuha presideanta Egil Olli ahte Sámediggi ferte vuhtiiváldit ahte sápmelaččat ásset miehtá riikka .
nob: Avslutningsvis påpeker president Egil Olli at Sametinget må ta hensyn til at samene er bosatt i hele landet .

source: - Sápmelaččat ásset miehtá Norgga ja Sámedikki barggus lea dehálaš olahit olbmuid doppe gos sii ásset .
nob: - Det bor tross alt samer overalt i Norge og i Sametingets arbeid er det viktig å oppsøke menneskene der de faktisk befinner seg .

source: Álbmotčoahkkin lágiduvvo Rica Nidelven Hoteallas gaskavahkku geassemánu 23. b. dii.18 00. : Jáhkkimis bistá 21:00 rádjái ja čoahkkimis leat čuovvovaš fáttát :
nob: Folkemøte blir arrangert på Rica Nidelven Hotell onsdag 23. juni 2010 kl.18 00. : Det er avsatt tid til kl.21 00 : og temaene for møtet er som følger :

source: • Sámediggi lullisámi guovllus .
nob: • Sametinget i det sørsamiske området .

source: • Áigeguovdilis áššit guovllus .
nob: • Aktuelle saker i området .

source: • Mii dutnje lea dehálaš ?
nob: • Hva er viktig for deg ?

source: Guossohit biepmu ja juhkosa .
nob: Det vil bli lett servering av mat og drikke .

source: Oktavuođaolmmoš : Jan Roger Østby
nob: * Kontaktperson : Jan Roger Østby

source: Gulahallan ossodaga ossodatdirektevra
nob: Avdelingsdirektør i Kommunikasjonsavdelingen

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Artihkkalat
nob: Artikkel - Rådsmøte i Trondheim
